!DOCTYPE html>


<html>
<head>
<h1>Meus Filmes Favoritos</h1> 
</head>
  
<body>
<p><strong>Brilho Eterno de uma Mente sem Lembran&ccedil;as</strong></p>
<p><a href="https://pt.wikipedia.org/wiki/Eternal_Sunshine_of_the_Spotless_Mind" target="_blank" rel="noopener"><img src="https://github.com/leonardo-de-o/pd/blob/main/Desenvolvimento_Web_PD/Galeria_Filmes/Brilho%20Eterno%20de%20uma%20Mente%20sem%20Lembran%C3%A7as.jpg?raw=true" alt="" width="550" height="775" /></a></p>
<p>Sinopse:</p>
<p>Joel (Jim Carrey) fica arrasado ao descobrir que Clementine (Kate Winslet) o apagou de sua mem&amp;oacute;ria. Joel ent&amp;atilde;o recorre ao mesmo procedimento, mas conforme as mem&amp;oacute;rias s&amp;atilde;o exibidas, Joel acaba se arrependendo da ideia, e decide lutar para que sua suas lembran&amp;ccedil;as sobre Clementine n&amp;atilde;o sejam apagadas.</p>
<p><strong>1408</strong></p>
<p><a href="https://pt.wikipedia.org/wiki/1408_(filme)" target="_blank" rel="noopener"><img src="https://github.com/leonardo-de-o/pd/blob/main/Desenvolvimento_Web_PD/Galeria_Filmes/1408.jpg?raw=true" alt="" width="550" height="775" /></a></p>
<p>Sinopse:</p>
<p>A hist&oacute;ria gira em torno de um escritor chamado Mike Enslin (John Cusack) especializado em livros sobre casos paranormais. Ele &eacute; instigado a se hospedar no quarto 1408 do hotel Dolphin, em Nova York, onde muitos casos sobrenaturais e mortes j&aacute; ocorreram. Ao chegar l&aacute; &eacute; alertado pelo gerente, o Sr. Olin (Samuel L. Jackson), para n&atilde;o entrar no quarto. Completamente c&eacute;tico, Enslin insiste e consegue as chaves do quarto, e passa por experi&ecirc;ncias nunca vistas antes</p>
<p><strong>RPG</strong></p>
<p><a href="https://pt.wikipedia.org/wiki/RPG_(filme)" target="_blank" rel="noopener"><img src="https://github.com/leonardo-de-o/pd/blob/main/Desenvolvimento_Web_PD/Galeria_Filmes/RPG.jpg?raw=true" alt="" width="550" height="775" /></a></p>
<p>Sinopse:</p>
<p>Num futuro long&iacute;nquo, Steve Battier, um multimilion&aacute;rio idoso e com uma doen&ccedil;a terminal, aceita a proposta da empresa RPG, que a troco de um elevado valor monet&aacute;rio, oferece a um grupo muito restrito de clientes a possibilidade de voltarem a ser jovens. Durante 10 horas, 10 milion&aacute;rios de todo o mundo v&atilde;o transferir-se para corpos jovens para viver um rejuvenescimento tempor&aacute;rio num jogo muito real de emo&ccedil;&otilde;es fortes em que a cada hora algu&eacute;m morre. Num corpo de um homem de 23 anos, Steve est&aacute; disposto a tudo para continuar jovem para sempre.</p>
<p><strong>Trov&atilde;o Tropical</strong></p>
<p><a href="https://pt.wikipedia.org/wiki/Tropic_Thunder" target="_blank" rel="noopener"><strong><img src="https://github.com/leonardo-de-o/pd/blob/main/Desenvolvimento_Web_PD/Galeria_Filmes/Trov%C3%A3o_Tropical.jpg?raw=true" alt="" width="550" height="775" /></strong></a></p>
<p><strong>Sinopse:</strong></p>
<p>Tugg Speedman, um ator muito famoso, se dirige para o sudeste asi&aacute;tico para participar de um dos filmes mais caros de todos os tempos. Por&eacute;m, logo depois do in&iacute;cio das grava&ccedil;&otilde;es, ele e seus companheiros, Kirk Lazarus e Jeff Portnoy, se veem em meio a uma guerra de verdade no local das filmagens, a qual faz com que eles se tornem soldados de verdade.</p>
<p><strong>Fragmentado</strong></p>
<p><a href="https://pt.wikipedia.org/wiki/Fragmentado" target="_blank" rel="noopener"><img src="https://github.com/leonardo-de-o/pd/blob/main/Desenvolvimento_Web_PD/Galeria_Filmes/fragmentado.jpg?raw=true" alt="" width="550" height="775" /></a></p>
<p>Sinopse:Kevin possui 23 personalidades distintas e consegue altern&aacute;-las quimicamente em seu organismo apenas com a for&ccedil;a do pensamento. Um dia, ele sequestra tr&ecirc;s adolescentes que encontra em um estacionamento. Vivendo em cativeiro, elas passam a conhecer as diferentes facetas de Kevin e precisam encontrar algum meio de escapar.</p>
<p><strong>Scott Pilgrim contra o Mundo</strong></p>
<p><a href="https://pt.wikipedia.org/wiki/Scott_Pilgrim_contra_o_Mundo" target="_blank" rel="noopener"><strong><img src="https://github.com/leonardo-de-o/pd/blob/main/Desenvolvimento_Web_PD/Galeria_Filmes/scott-pilgrim-contra-o-mundo.jpg?raw=true" alt="" width="550" height="775" /></strong></a></p>
<p>Sinopse:</p>
<p>Guitarrista de uma banda de rock do col&eacute;gio, o jovem Scott Pilgrim nunca teve problemas para conseguir namorada. O problema sempre foi se livrar delas. Mas com Ramona Flowers &eacute; diferente, pois ele se apaixona perdidamente por ela e n&atilde;o ser&aacute; nada f&aacute;cil conquistar seu amor. Ela tem o maior de todos os problemas: um ex&eacute;rcito de ex-namorados que n&atilde;o medem esfor&ccedil;os para eliminar Scott da lista de interessados.</p>
</body>

<footer>
  
</footer>
</html>
