<!DOCTYPE html>


<html>
<head>
<p><h1>"Lua de Sangue": saiba como e quando observar o eclipse lunar total de mar&ccedil;o no Brasil</h1></p>
<p><h4>O fen&ocirc;meno, que ocorre quando a Terra bloqueia a luz do Sol, poder&aacute; ser visto a olho nu na madrugada de sexta-feira (14)</h4></p>

</head>
  
<body>
<p>Na madrugada de 13 para 14 de mar&ccedil;o de 2025, brasileiros ter&atilde;o a chance de ver o primeiro eclipse lunar total do ano, o &uacute;nico vis&iacute;vel nas Am&eacute;ricas em 2025. Com dura&ccedil;&atilde;o de 65 minutos, o fen&ocirc;meno, conhecido como &ldquo;Lua de Sangue&rdquo;, ser&aacute; completamente vis&iacute;vel em diversas regi&otilde;es do Brasil e promete ser um dos mais impressionantes at&eacute; 2029.</p>
<p>Al&eacute;m de ser o primeiro eclipse lunar total vis&iacute;vel na Am&eacute;rica do Norte desde novembro de 2022, este ser&aacute; tamb&eacute;m o &uacute;ltimo at&eacute; 2029, o que torna a ocasi&atilde;o ainda mais rara para os entusiastas da astronomia. O fen&ocirc;meno ocorre quando a Terra se posiciona entre o Sol e a Lua, projetando sua sombra sobre o sat&eacute;lite natural. Durante esse processo, a Lua atravessa a parte mais escura da sombra terrestre, a umbra, e adquire a caracter&iacute;stica tonalidade avermelhada. Esse efeito acontece devido &agrave; luz solar que, ao passar pela atmosfera terrestre, se curva e reflete na Lua. Esse fen&ocirc;meno &eacute; o que d&aacute; origem ao termo &ldquo;Lua de Sangue&rdquo;.</p>
<p>A intensidade da cor avermelhada pode variar, dependendo da quantidade de part&iacute;culas, como poeira ou fuma&ccedil;a de inc&ecirc;ndios, presentes na atmosfera. O processo que causa essa varia&ccedil;&atilde;o &eacute; chamado de espalhamento de Rayleigh, o mesmo que faz os c&eacute;us ficarem vermelhos ou rosas ao entardecer. Os planetas J&uacute;piter e Marte tamb&eacute;m estar&atilde;o vis&iacute;veis durante o evento, adicionando mais encanto.</p>
<p>De acordo com a plataforma Time and Date, o eclipse ser&aacute; vis&iacute;vel em todo o Brasil, incluindo cidades como Bras&iacute;lia, Manaus, Recife, Rio de Janeiro e Salvador, desde que as condi&ccedil;&otilde;es clim&aacute;ticas favore&ccedil;am a observa&ccedil;&atilde;o. O &uacute;ltimo eclipse lunar total vis&iacute;vel no pa&iacute;s ocorreu em 15 de maio de 2022.</p>
<h3>Hor&aacute;rios do eclipse (hor&aacute;rio de Bras&iacute;lia)</h3>
<p>Hor&aacute;rios do eclipse (hor&aacute;rio de Bras&iacute;lia)</p>
<p>Os hor&aacute;rios mais importantes da fase mais dram&aacute;tica, conhecida como totalidade, s&atilde;o:</p>

<ul>
<li>00h57 &ndash; Inicio do eclipse penumbral</li>
<li>02h09 &ndash; Inicio do eclipse parcial</li>
<li>03h26 &ndash; Inicio do eclipse total</li>
<li>03h59 &ndash; Momento de eclipse m&aacute;ximo</li>
<li>04h31 &ndash; Fim do eclipse total</li>
<li>05h47 &ndash; Fim do eclipse parcial</li>
<li>07h00&nbsp;&ndash; T&eacute;rmino do eclipse penumbral</li>
</ul>

<p>Para consultar os hor&aacute;rios exatos na sua localidade, acesse plataformas como o Time and Date ou fontes oficiais.</p>

</body>
</html>